Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/luulajansaamen_ja_kiltinansaamen_edistajille_gollegiella_-kielipalkinto.html.tmx
Source language: fin
Languages: sms

source: Luulajansaamen ja kiltinänsaamen edistäjille Gollegiella -kielipalkinto
sms: Juuʹlevsääʹmǩiõl da ǩiʹlddsääʹmǩiõl ooudeejaid Kåʹllǩiõll -ǩiõllcistt

source: Karin Tuolja Ruotsin Jokkmokkista ja Jekaterina Mechkina Venäjän Murmanskista saavat pohjoismaisen saamen kielen kielipalkinnon vuonna 2018.
sms: Karin Tuolja Ruõcc Jokkmookkâst da Jekaterina Mechkina Ruõššjânnam Muurmnest vuäǯǯa tâʹvvjânnamlaž sääʹmǩiõl ǩiõllciist eeʹjjest 2018.

source: Kuvassa Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo, Karin Tuolja, palkintolautakunnan jäsen Solvår Knutsen Turi ja Ruotsin Saamelaiskäräjien puheenjohtaja Per-Olof Nutti.
sms: Tiina Sanila-Aikio, Aili Keskitalo, Karin Tuolja, cisttluʹvddkååʹdd vuäzzlaž Solvår Knutsen Turi, Per-Olof Nutti.

source: Kuva: Ann Kristin Lindaas / KMD
sms: Snimldõk: Ann Kristin Lindaas / KMD

source: Gollegiella – Pohjoismainen saamen kielipalkinto jaetaan Karin Tuoljalle Norjan, Ruotsin ja Suomen saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien kokouksen yhteydessä Oslossa 26.11. ja Jekaterina Mechkinalle Murmanskissa 29.11. Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen vahvistamiseen, edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sms: Gollegiella – Tâʹvvjânnamlaž sääʹm ǩiõllcistt jueʹjjet Karin Tuoljaaʹje Taar, Ruõcc da Lääʹddjânnam sääʹmaaʹššin vaʹstteei ministeeri da sääʹmtiiʹǧǧi saaǥǥtuõʹllʼjeeʹji såbbar õhttvuõđâst Oslost 26.11. da Jekaterina Mechkinaaʹje Muurmnest 29.11. Ǩiõllciist täävtõssân lij mieʹttvaikkted sääʹmǩiõl staanummša, ooudâsviikkmõʹšše da seillmõʹšše Taarâst, Ruõccâst, Lääʹddjânnmest da Ruõššjânnmest.

source: Karin Tuolja on työskennellyt luulajansaamen hyväksi Ruotsissa koko aikuiselämänsä.
sms: Karin Tuolja lij tuejjääm tuâj juuʹlevsääʹm pueʹrren Ruõccâst čõõđ ääiʹj vuõrâsooumažpoodd.

source: Hän on toiminut opettajana, kääntäjänä, oppimateriaalin kehittäjänä ja kielentarkastajana.
sms: Son lij toiʹmmjam uʹčteeʹlen, ǩiõllʼjåårǥlõttjen, mättmateriaal ooudâsviikkjen da ǩiõlltaʹrǩǩeeʹjen.

source: Tuolja on tärkeä henkilö luulajansaamen kieliyhteisössä, ja hänellä on ollut keskeinen merkitys Norjan ja Ruotsin välisessä kieliyhteistyössä, erityisesti sanavaraston ja termistön kehittämisessä ja Raamatun kääntämisessä.
sms: Tuolja lij tääʹrǩes ooumaž juuʹlevsääʹm ǩiõllõhttsažkååʹddest, da suʹst lij leämmaž kõskksaž miârktõs Taar da Ruõcc kõskksâst ǩiõllõhttsažkååʹddest, jeäʹrben sääʹnnreeʹǧǧesvuõđ da termmõõzz ooudâsviikkmõõžžâst da Biblija jåårǥlâttmõõžžâst.

source: Jekaterina Mechkina saa Gollegiella-kielipalkinnon pitkäaikaisesta työstään kiltinänsaamen aseman vahvistamiseksi Venäjällä.
sms: Jekaterina Mechkina vuäǯǯ Gollegiella- ǩiõllciist kuʹǩesäiggsaž tuâjast ǩiʹlddsääʹm statuuzz staaneem diõtt Ruõššjânnmest.

source: Hän on osallistunut sanavaraston kehittämiseen ja kiltinänsaamen sanakirjan laatimiseen.
sms: Son lij vuässõõttâm sääʹnnreeʹǧǧesvuõđ ooudâsviikkmõʹšše da ǩiʹlddsääʹm sääʹnnǩeeʹrj raajjmõʹšše.

source: Mechkina on kirjoittanut ja kääntänyt kirjoja sekä kehittänyt oppimateriaalia.
sms: Mechkina lij ǩeerjtam da jåårǥlâttam ǩiiʹrjid di viikkâm ooudâs mättmateriaal.

source: Hänen teostensa kautta monet ovat tutustuneet Murmanskin alueen kiltinänsaamelaisten elämään ja kulttuuriin.
sms: Suu tuejjõõzzi mieʹldd määŋgas liâ tobdstõõttâm Muurman vuuʹd ǩiʹlddsäʹmmlai jeällma da kulttuuʹre.

source: Kielipalkinto myönnetään yksityishenkilöille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävästi saamen kielen edistämisen puolesta.
sms: Ǩiõllcistt uuʹdet õõutoummid leʹbe õhttsažkooʹddid, kook liâ teäʹnʼjam toiʹmmjeeʹl miârkteeinalla sääʹmǩiõl ooudâsviikkmõõžž õõudâst.

source: Palkinto jaetaan nyt kahdeksannen kerran.
sms: Cistt jueʹjjet ååʹn kääucad vuâra.

source: Seuraavan kerran palkinto jaetaan vuonna 2020 Suomen toimiessa kolmen maan saamelaisasioiden yhteistyön puheenjohtajana.
sms: Puõʹđi vuâra cistt jueʹjjet eeʹjj 2020 Lääʹddjânnam toiʹmmjeen koolm jânnam sääʹmaaʹšši õhttsažtuâj saaǥǥtuõʹllʼjeeʹjen.

source: Palkintolautakuntaan kuuluivat Neeta Jääskö Suomesta, David Kroik Ruotsista, Nina Afanasieva Venäjältä, Solvår Knutsen Turi ja Jane Juuso Norjasta.
sms: Cisttluʹvddkådda kuʹlle Neeta Jääskö Lääʹddjânnmest, David Kroik Ruõccâst, Nina Afanasieva Ruõššjânnmest, Solvår Knutsen Turi da Jane Juuso Taarâst.

source: Lisätietoja :
sms: Lââʹssteâđ:

source: Neuvotteleva virkamies Johanna Hautakorpi, oikeusministeriö, puh. 02951 50018, etunimi.sukunimi@om.fi
sms: Saǥstõõlli naačaʹlniǩ Johanna Hautakorpi, vuõiggâdvuõttministeria, teʹl. 02951 50018, risttnõmm.

source: Palkintolautakunnan jäsen Neeta Jääskö, Suomen saamelaiskäräjät, puh. 0405969230, etunimi@neetainari.fi
sms: sokknõmm@om.fi

source: https://oikeusministerio.fi/
sms: Cisttluʹvddkååʹdd vuäzzlaž Neeta Jääskö Lääʹddjânnam sääʹmteeʹǧǧest, teʼl. 0405969230, risttnõmm@neetainari.fi
